"AOS_NOTIFICATION_ALERT_TITLE" = "MobileMe remplace désormais .Mac dans les Préférences Système.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Vous pouvez utiliser un nom d’abonné et un mot de passe .Mac pour vous connecter à MobileMe.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "En savoir plus…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/fr/mobileme";
